Insert Into Violation 
Values
('Статья 12.9 часть 2 КоАП РФ','Превышение установленной скорости движения транспортного средства на величину более 20, но не более 40 км/ч', 500),
('Статья 12.9 часть 3 КоАП РФ', 'Превышение установленной скорости движения транспортного средства на величину более 40, но не более 60 км/ч', 1000),
('Статья 12.9 часть 4 КоАП РФ','Превышение установленной скорости движения транспортного средства на величину более 60, но не более 80 км/ч',2000),
('Статья 12.9 часть 5 КоАП РФ','Превышение установленной скорости движения транспортного средства на величину более 80 км/ч',5000),
('Статья 12.12 часть 1 КоАП РФ','Проезд на запрещающий сигнал светофора или на запрещающий жест регулировщика, за исключением случаев, предусмотренных частью 1 статьи 12.10 КоАП РФ и частью 2 настоящей статьи',1000),
('Статья 12.13 часть 1 КоАП РФ','Выезд на перекресток или пересечение проезжей части дороги в случае образовавшегося затора, который вынудил водителя остановиться, создав препятствие для движения транспортных средств в поперечном направлении',1000 ),
('Статья 12.12 часть 2 КоАП РФ','Невыполнение требования Правил дорожного движения об остановке перед стоп-линией, обозначенной дорожными знаками или разметкой проезжей части дороги, при запрещающем сигнале светофора или запрещающем жесте регулировщика',800 ),
('Статья 12.15 часть 3 КоАП РФ','Выезд в нарушение Правил дорожного движения на полосу, предназначенную для встречного движения, при объезде препятствия либо на трамвайные пути встречного направления при объезде препятствия', 1000 ),
('Статья 12.15 часть 4 КоАП РФ','Выезд в нарушение Правил дорожного движения на полосу, предназначенную для встречного движения, либо на трамвайные пути встречного направления, за исключением случаев, предусмотренных частью 3 настоящей статьи', 5000 ),
('Статья 12.16 часть 1 КоАП РФ','Несоблюдение требований, предписанных дорожными знаками или разметкой проезжей части дороги, за исключением случаев, предусмотренных частями 2-7 настоящей статьи и другими статьями настоящей главы', 500  ),
('Статья 12.16 часть 2 КоАП РФ','Поворот налево или разворот в нарушение требований, предписанных дорожными знаками или разметкой проезжей части дороги',1000  ),
('Статья 12.16 часть 4 КоАП РФ','Несоблюдение требований, предписанных дорожными знаками или разметкой проезжей части дороги, запрещающими остановку или стоянку транспортных средств, за исключением случая, предусмотренного частью 5 настоящей статьи',  1500);
